Repository: CherokeeLanguage/Action-Imitation-and-Fun-Series
Catalog: 04-The-Three-Bears/CAT/three-bears/tm/corpus-linc.en.utf8.tmx
Source language: en
Languages: chr

source: Whereas, in and by the Constitution of the United States, it is provided that the President “shall have power to grant reprieves and pardons for offenses against the United States, except in cases of impeachment;” and
chr: ᎬᏂᏳᏉ, ᏩᏥᏂ ᎤᏂᎲ ᎦᎫᏍᏛᏗ ᎤᎵᏍᎪᎸᏓᏁᎭ ᏄᎬᏫᏳᏒ ᎤᎬᏫᏳᎯ, ᏧᏪᏙᎵᏍᏗᏱ, ᎠᎴ ᏗᎬᏩᎾᏕᏅᎡᏗ ᎢᏧᏩᏁᏗᏱ. ᏩᏥᏂ ᎤᏂᏍᎦᏅᏤᎸᎯ, ᎪᏪᎵ ᏱᏗᎨᏥᏂᏴᏗ ᎤᏩᏒ ᎤᏓᏅᏍᏗ ᏧᏪᏙᎵᏍᏗᏱ; ᎠᎴ

source: Whereas, a rebellion now exists whereby the loyal state governments of several states have for a long time been subverted, and many persons have committed, and are now guilty of, treason against the United States; and
chr: ᎬᏂᏳᏉ, ᎠᏰᎵ ᏗᎦᏘᎸᏍᏙᏗ ᏓᎿᏩ ᎡᎭ ᎪᎯ ᏥᎩ, ᎾᏍᎩ ᏅᏧᎵᏍᏙᏔᏅ ᏍᎦᏚᎩ ᏚᏙᏢᏒ ᎠᏰᎵ ᎤᏂᎫᏍᏓᎢ ᎨᏒᎢ, ᎠᎴ ᎠᏰᎵ ᏗᎦᎸᏫᏍᏓᏁᏗ ᎨᏒᎢ, ᏰᎵ ᎯᎸᏍᎩ ᎢᎦᏚᎩ ᏕᎨᏒᎢ, ᎪᎯᎩ ᏅᏓᎬᏩᏓᎴᏅᏛ ᏗᎧᎷᏆᏕᏐᏅᎯ ᎢᎩ; ᎠᎴ ᎤᏂᏣᏔ ᏴᏫ ᏩᏥᏂ ᏚᏂᎦᏘᎴᏅ, ᎠᎴ ᎣᏤᎵᎪᎯ ᏗᎦᏘᎸᏍᏗ ᎤᏂᏍᎦᏅᏨᎯ ᎨᏒ ᎤᎾᏚᏓᎳ; ᎠᎴ

source: Whereas, with reference to said rebellion and treason, laws have been enacted by congress, declaring forfeitures and confiscation of property and liberation of slaves, all upon terms and conditions therein stated, and also declaring that the President was thereby authorized at any time thereafter, by proclamation, to extend to persons who may have participated in the existing rebellion, in any state or part thereof, pardon and amnesty, with such exceptions and at such times and on such conditions as he may deem expedient for the public welfare; and
chr: ᎬᏂᏳᏉ, ᎾᏍᎩ ᎯᎠ ᎠᏰᎵ ᏗᎦᏘᎸᏛ ᏓᎿᏩ ᎨᏒᎢ, ᎠᎴ ᎤᎾᏤᎵᎪᎯ ᎤᎾᏡᏔᏅᎯ ᎨᏒ ᎤᎬᏩᎵ, ᏗᎧᎿᏩᏛᏍᏗ ᏗᎦᎶᎯᏍᏔᏅᎯ ᎢᎩ ᏗᎦᏚᎿᎢ ᏕᎦᎳᏫᎥᎢ, ᎾᏍᎩ ᏧᎬᏩᎶᏗ ᎤᏂᏲᎱᏐᏁᎸᎯ ᎢᏳᏅᏁᎯ, ᎠᎴ ᎠᏰᎵ ᎢᎬᏁᎯ ᏧᎬᏩᎶᏗ, ᎠᎴ ᏗᎨᏥᎾᏜᎢ ᏧᏂᎾᏞᏍᎩ, ᎠᎴ ᎾᎿᏉ ᏗᎧᎿᏩᏛᏍᏗᏱ ᏕᎪᎡᎦ ᎯᎠ ᏄᏍᏗᏓᏁᏍᏗ, ᎠᎴ ᎯᎠ ᏂᎦᎵᏍᏔᏂᏙᎮᏍᏗ ᎾᏍᎩ ᎢᏳᎾᎵᏍᏓᏁᏗ ᏂᎦᎵᏍᏗᏍᎬ ᎠᏛᏁᎦ; ᎠᎴ ᎾᏍᏉ ᎬᏂᎨᏒ ᏂᎬᏁᎭ ᏄᎬᏫᏳᏒ ᎤᎬᏫᏳᎯ ᎠᎦᏒᎦᎶᏗᏍᎬᎢ, ᎾᎯᏳᏉ ᎢᏳᎴᏅᏛ ᎯᎸᎯᏢᏉ ᎠᏎ ᎠᎵᏱᎵᏒᎢ ᏗᎦᏃᏣᎳᏅᎯ ᎤᏮᏙᏗᏱ ᏧᏪᏩᏌᏓᏁᏗᏱ ᎨᏥᏙᎵᏍᏗᏱ, ᎠᎴ ᏗᎨᎪᎢᏍᏓᏁᏗᏱ ᎾᏍᎩ ᎤᎾᏖᎳᏛᎯ ᎯᎠ ᎠᏰᎵ ᏗᎦᏘᎸᏍᏗ ᏓᎿᏩ ᎾᏅᏁᎲᎢ, ᎯᎸᎯᏢ ᏍᎦᏚᎩ ᎠᏁᎯ, ᎠᎴ ᏍᎦᏚᎩ ᎨᏒ ᎤᎬᎭᎵᏉ ᏱᎾᎩ, ᎠᎴ ᎯᎠ ᎢᏳᎾᏍᏗ ᏄᏁᎳᏗᏍᏗᏍᎬᎾ ᏱᎩ, ᎠᎴ ᎯᎠᏉ ᎢᏳ ᏳᏓᎴᏅᎲ, ᎯᎠᏉ ᏱᏄᏍᏗᏓᎾ ᎨᏥᏙᎵᏍᏗ ᏂᎦᎵᏍᏗᏍᎬᎢ ᎣᏏᏳ ᎢᎦᎵᏍᏗᏍᎩ ᎠᏰᎵ ᎨᏒᎢ ᏳᏪᎵᏒ ᎤᎬᏫᏳᎯ ᎾᏍᎩᏉ ᎢᏳᏩᏁᏗ ᎨᏎᏍᏗ ᏣᏗᎭ; ᎠᎴ

source: Whereas, the congressional declaration for limited and conditional pardon accords with well-established judicial exposition of the pardoning power; and
chr: ᎬᏂᏳᏉ, ᎾᏍᎩ ᎯᎠ ᏄᏂᏪᏒ ᏥᎩ ᏗᏂᎳᏫᎩ ᏗᏙᎵᎩᏉ ᏂᎦᎵᏍᏗᎭ ᏗᏄᎪᏗᏍᎩ ᏚᏃᏏᏌᏅ ᏄᏍᏛ ᎤᎬᏫᏳᎯ ᎤᎲ ᎬᏩᏓᏙᎵᏍᏗ ᎨᏒᎢ; ᎠᎴ

source: Whereas, with reference to said rebellion, the President of the United States has issued several proclamations, with provisions in regard to the liberation of slaves; and
chr: ᎬᏂᏳᏉ, ᎾᏍᎩ ᎯᎠ ᎠᏰᎵ ᏗᎦᏘᎸᏍᏗ ᏓᎿᏩ ᏅᏓᏳᎵᏱᎸᏍᏔᏅᎯ ᏩᏥᏂᏱ ᎤᎬᏫᏳᎯ ᎯᎸᏍᎩ ᏥᏚᏃᏣᎳᏅ ᎾᎿᏃ ᏕᎦᏃᏣᎸ ᎧᏁᎢᏍᏔᏅᎯ ᎢᎩ ᏗᎨᏥᎾᏜᎢ ᏗᎨᏥᎾᏞᏍᏗᏱ; ᎠᎴ

source: Whereas, it is now desired by some persons heretofore engaged in said rebellion to resume their allegiance to the United States, and to re-inaugurate loyal state governments within and for their respective states: Therefore–
chr: ᎬᏂᏳᏉ, ᎢᎦᏛ ᏧᏩᎫᏔᏅ ᎤᎾᏖᎳᏛᎯ ᎠᏰᎵ ᏗᎦᏘᎸᏍᏗ ᏓᎿᏩ ᎾᏅᏁᎲᎢ, ᎾᏍᎩ ᎪᎯ ᎨᏒ ᎢᎤᎾᏚᎵᎭ ᎤᎾᎴᏂᏐᏗᏱ ᏩᏥᏂᏱ ᎠᏰᎵ ᎨᏒ ᎤᏂᎫᏍᏓᏩᏕᎩ ᎢᏳᎾᎵᏍᏙᏗᏱ, ᎠᎴ ᎤᎾᎴᏂᏐᏗᏱ ᏍᎦᏚᎩ ᎠᏰᎵ ᏧᏂᎸᏫᏍᏓᏁᎯ ᎤᎾᏙᏢᏗᏱ ᎤᎾᏤᎵᎪᎯ ᎨᏒ ᎠᏰᎵ ᎤᏂᎫᏍᏓᎢ, ᎾᎿ ᏧᎾᏤᎵᎪᎯ ᏍᎦᏚᎩ ᏕᎨᏌᏗᏒᎢ; ᎾᏍᎩ ᎯᎠ ᏂᎦᎵᏍᏙᏗᎭ,

source: I, Abraham Lincoln, President of the United States, do proclaim, declare, and make known to all persons who have, directly or by implication, participated in the existing rebellion, except as hereinafter excepted, that a full pardon is hereby granted to them and each of them, with restoration of all rights of property, except as to slaves, and in property cases where rights of third parties shall have intervened, and upon the condition that every such person shall take and subscribe an oath, and thenceforward keep and maintain said oath inviolate; and which oath shall be registered for permanent preservation, and shall be of the tenor and effect following, to wit:–
chr: ᎠᏴ, ᎡᏆᎭᎻ ᎵᏂᎪᏂ, ᏩᏥᏂᏱ ᎠᎩᎬᏫᏳᎯ, ᏕᏥᏃᏣᎸᏍᎦ, ᎠᎴ ᏥᏁᎦ, ᎠᎴ ᎦᏥᏃᏁᎭ ᏂᎦᏗᏳ ᎤᎾᏖᎳᏛᎯ ᎠᏰᎵ ᏗᎦᏘᎸᏍᏗ ᏓᎿᏩ ᏧᏙᏢᎭ, ᎤᏅᏒ ᎨᏒ ᏧᏂᎸᏫᏍᏓᏁᎸᎯ ᏱᎩ, ᎠᎴ ᎤᏂᎫᏍᏓᏩᏕᎩ ᏱᎩ ᎨᎪᎵᏍᏗ ᎨᏒᎢ, ᎾᏍᎩ ᎯᎠ ᎡᎳᏗᏢ ᏥᏕᎪᎡᎦ ᎤᏅᏒ ᏄᏁᎳᏗᏍᏗᏍᎬᎾ ᎨᏎᏍᏗ ᏭᏅᎫᏛᏃ ᏂᎦᏗᏳ ᎠᎴ ᎠᏂᏏᏴᏫᎭ ᎨᏒ ᎾᏉ ᎠᎧᎵ ᎦᏥᏯᏙᎵᏦᎲᏍᏗ ᏂᎦᎵᏍᏓ, ᎠᎴ ᏧᏩᎫᏔᏅ ᎤᎾᏤᎵᎦᏯ ᏄᎵᏍᏔᏅ ᎾᏍᎩᏉ ᎠᏏ ᏔᎵᏁ ᎠᏏ ᏔᎵᏁ ᏅᎦᏥᏴᏂᏏ _______________, ᎢᏳᏃ ᎾᏍᎩ ᎠᏂᏏᏴᏫᎭ ᎨᏒ ᏳᎾᏎᎵᏔᏅ, ᎠᎴ ᎤᎾᏎᎵᏔᏅ ᏱᏚᏃᏪᎳᏅ ᏚᎾᏙᎥᎢ, ᎠᎴ ᎾᎯᏳ ᎢᏳᎴᏅᏛ ᎦᎸᏉᏗᏳ ᏱᏚᏂᎧᎿᏩᏕᎾ ᎾᏍᎩ ᎤᎾᏎᎵᏔᏅᎢ, ᎾᏍᎩᏃ ᏄᏍᏛ ᎤᎾᏎᎵᏔᏅ ᎪᏪᎸ ᎦᏅᎯᏛ ᎠᏍᏆᏂᎪᏙᏗ ᎨᏎᏍᏗ ᎠᎴ ᎯᎠ ᎢᏳᏂᏪᏍᏗ ᎨᏎᏍᏗ ᎠᎾᏎᎵᏛᏍᎬᎢ:

source: “I, _______________, do solemnly swear, in presence of Almighty God, that I will henceforth faithfully support, protect, and defend the Constitution of the United States and the Union of the States thereunder; and that I will, in like manner, abide by and faithfully support all acts of congress passed during the existing rebellion with reference to slaves, so long and so far as not repealed, modified, or held void by congress, or by decision of the supreme court; and that I will, in like manner, abide by and faithfully support all proclamations of the President made during the existing rebellion having reference to slaves, so long and so far as not modified or declared void by decision of the supreme court. So help me God.”
chr: “ᎦᎸᏉᏗᏳ ᎠᏎᎵᏛᏗ ᎨᏒ ᎦᏎᎵᏛᏍᎦ, ᎠᎦᏔᎲ ᏫᎾᏍᏛᎾ ᎤᎵᏂᏛ ᎤᏁᎳᏅᎯ, ᎾᏍᎩ ᎪᎯ ᎢᏳᎴᏅᏛ ᎾᏆᏠᎾᏍᏛᎾ ᎠᎩᎫᏍᏛᏗᏱ, ᎠᎴ ᎠᎩᏍᏕᎸᏗᏱ, ᎠᎴ ᎠᏆᏗᏒᏍᏗᏱ, ᏩᏥᏂ ᎤᎾᏤᎵ ᏚᎫᏍᏛᎢ, ᎠᎴ ᎾᏍᎩ ᏧᏅᏗᏕᎦ ᏍᎦᏚᎩ ᏕᎨᏌᏗᏒ ᎤᎾᏚᏓᏕᏫᏛ ᎨᏒᎢ, ᎠᎴ ᎾᏍᏉ ᎤᏠᏱ ᏄᏍᏕᏍᏗ ᏙᏓᏥᎦᎿᏩᏕᏏ, ᎠᎴ ᎾᏆᏠᎾᏍᏛᎾ ᏙᏓᏥᎫᏍᏛᏂ ᏗᎧᎿᏩᏛᏍᏗ ᎯᎠ ᎠᏰᎵ ᏓᏂᎦᏗᎴᎬ ᏓᎿᏬᎯ ᎢᎬᏩᎵᏍᏔᏅᎯ ᏗᎦᏚᎿᎢ ᏕᎦᎳᏫᎥ ᏧᏂᎶᎯᏍᏔᏅᎯ ᏥᎩ ᏗᏓᎾᏢᏗ ᎨᏒ ᎤᎬᏩᎵ, ᎢᏯᏍᏗ ᏂᏚᎾᏎᏒᎲᎾ ᎨᏒ, ᎠᎴ ᏂᏚᏂᏁᏟᏴᏛ ᎨᏒ, ᎠᎴ ᎠᏎᏉ ᎢᏳᏅᏁᎸᎯ ᏂᎨᏒᎾ ᎨᏒ, ᏗᎦᏚᎿᎢ ᏗᏂᎳᏫᎩ, ᎠᎴ ᏧᎾᏔᏅ ᏗᏄᎪᏗᏍᎩ ᏓᏄᎪᏗᏍᎬᏍᎬᎢ; ᎠᎴ ᎤᏠᏱᏉ ᏄᏍᏕᏍᏗ ᏙᏓᏥᎦᎿᏩᏕᏏ, ᎠᎴ ᎾᏆᏠᎾᏍᏛᎾ ᏙᏓᏥᎫᏍᏛᏂ, ᏂᎦᏛ ᎤᎬᏫᏳᎯ ᏚᏃᏣᎳᏅᎢ ᏗᏓᎾᏢᏗ ᎨᏒ ᎤᎬᏩᎵ, ᎯᎠ ᎠᏰᎵ ᏓᏂᎦᏘᎴᎬ ᏓᎿᏩ ᎢᏳᎴᏅᏛ, ᎢᎪᎯᏛ ᎠᎴ ᎢᏯᏍᏗ ᏂᏓᏂᏁᏟᏴᏍᎬᎾ ᎨᏒ ᎠᎴ ᎠᏎᏉ ᏂᏓᏅᏁᎲᎾ ᎨᏒ ᏧᎾᏔᏅ ᏗᏄᎪᏗᏍᎩ ᏓᏄᎪᏗᏍᎬᎢ _______________ ᎾᏍᎩ ᏄᏍᏕᏍᏗ ᎤᏁᎳᏅᎯ ᏩᎩᏍᏕᎸ.”

source: The persons excepted from the benefits of the foregoing provisions are all who are, or shall have been, civil or diplomatic officers or agents of the so-called Confederate government; all who have left judicial stations under the United States to aid the rebellion; all who are, or shall have been, military or naval officers of said so-called Confederate government above the rank of colonel in the army or of lieutenant in the navy; all who left seats in the United States congress to aid the rebellion; all who resigned commissions in the army or navy of the United States and afterwards aided the rebellion; and all who have engaged in any way in treating colored persons, or white persons in charge of such, otherwise than lawfully as prisoners of war, and which persons may have been found in the United States service as soldiers, seamen, or in any other capacity.
chr: ᎾᏍᎩᏃ ᎯᎠ ᏗᎦᏃᏣᎳᏅᎯ ᎤᎾᎵᏍᏕᎸᏙᏗ ᏂᎦᎵᏍᏗᏍᎬ ᎤᏁᎳᏗᏍᏗᏍᎩ ᏂᎨᏒᎾ ᎨᏎᏍᏗ ᎯᎠ ᎢᏳᎾᏍᏗ, ᎾᏍᎩ ᏂᎦᏛ ᎠᏰᎵ ᏧᏂᎸᏫᏍᏓᏁᎯ ᎢᏳᎾᎵᏍᏔᏅᎯ ᎤᎾᏚᏓᏕᏛ ᏗᎦᏚᎿᎢ ᎠᏰᎵ ᎤᎾᏙᏢᏒ ᏧᏂᏰᎸᏒᎩ, ᎠᎴ ᏂᎦᏗ ᎾᏍᎩ ᏧᏂᏅᏏᏛ ᏗᏐᎢ ᎠᏰᎵ ᏚᏙᏢᏩᏗᏒ ᎧᏃᎮᏛ ᏗᎾᏠᎯᏍᏔᏂᏙᎯ; ᎠᎴ ᏩᏥᏂᏱ ᏗᏄᎪᏗᏍᎩ ᎨᏒ ᏧᏂᏲᏒᎯ, ᎠᏰᎵ ᏓᏂᎦᏘᎴᎬ ᏓᎿᏩ ᎾᏅᏁᎲ ᎤᎾᎵᏍᏕᎸᎲᏍᏗᏱ, ᎠᎴ ᏂᎦᏗᏳ ᎠᏂᏯᏫᏍᎩᏱ ᎠᏂᏍᎦᏰᎬᏍᏓ ᎢᏳᎾᎵᏍᏔᏅᎯ, ᏙᏱ ᎠᏁᏙᎯ ᎨᏒ ᏌᏉ ᎢᏯᎦᏴᎵ ᏗᎾᏘᏂᏙᎯ ᏅᏛᏍᏗ, ᎠᎹᏱᏃ ᎠᏁᏙᎯ ᏔᎵᏁ ᎠᎾᎴᎲᏍᎩ ᏥᏳᎯ ᎨᏒ ᏅᏛᏍᏗ; ᎠᎴ ᎾᏂᎥᎢ ᏩᏥᏂ ᏗᎦᏚᎿᎢ ᏗᏂᎳᏫᎩ ᎨᏒ ᏧᏂᏲᏒᎯ ᎠᏰᎵ ᏓᏂᎦᏘᎴᎬ ᏓᎿᏬᎯ ᎤᎾᎵᏍᏕᎸᎲᏍᏗ ᎤᎬᏩᎵ, ᎠᎴ ᏂᎦᏗᏳ ᏧᏂᏲᏒᎯ ᎠᏂᏍᎦᏰᎬᏍᏓ ᎨᏒ ᏩᏥᏂ ᏧᎾᏤᎵ ᎠᏂᏯᏫᏍᎩᏱ, ᎢᏧᎳ ᏙᏱ ᎠᏁᏙᎯ, ᎠᎴ ᎠᎹᏱ ᎠᏁᏙᎯ, ᎨᏒᎢ, ᎾᏉᏃ ᏭᎾᎵᏍᏕᎸᏛ ᏓᎿᏩ ᎾᏅᏁᎲ ᎠᏰᎵ ᏓᏂᎦᏘᎴᎬᎢ; ᎠᎴ ᏂᎦᏗᏳ ᎠᏂᎬᎿᎨᎢ, ᎠᎴ ᎠᏂᏴᏫᏁᎬ ᏱᎾᎩ ᎠᏂᎬᎿᎨ ᏗᎾᏘᏂᏙᎯ, ᎾᏍᎩ ᏧᏂᏴᎩᏅᎾ, ᏓᎿᏬᎯ ᏗᏴᎩᏅᎯ ᎢᏗᏛᏁᏗ ᎨᏒ ᎢᏧᎾᏛᏁᎸᎯ ᏂᎨᏒᎾ, ᎾᏍᎩ ᎾᎯᏳ ᎨᏥᏴᎩᏅ ᏩᏥᏂ ᎪᎱᏍᏗ ᎠᎾᏛᏁᎲ ᎨᏥᏩᏛᏛ ᏱᎩ, ᎠᏂᏯᏫᏍᎩᏉ ᏱᎩ, ᎠᎴ ᎠᎹᏱ ᎠᏁᏙᎯ ᏱᎩ, ᎠᎴ ᏅᏩᏓᎴᏉ ᎪᎱᏍᏗ ᎠᎾᏛᏁᎲᎢ.

source: And I do further proclaim, declare, and make known that whenever, in any of the states of Arkansas, Texas, Louisiana, Mississippi, Tennessee, Alabama, Georgia, Florida, South Carolina, and North Carolina, a number of persons, not less than one tenth in number of the votes cast in such state at the presidential election of the year of our Lord one thousand eight hundred and sixty, each having taken the oath aforesaid, and not having since violated it, and being a qualified voter by the election law of the state existing immediately before the so-called act of secession, and excluding all others, shall reestablish a state government which shall be republican, and in nowise contravening said oath, such shall be recognized as the true government of the state, and the state shall receive thereunder the benefits of the constitutional provision which declares that “the United States shall guaranty to every state in this Union a republican form of government, and shall protect each of them against invasion; and on application of the legislature, or the executive, (when the legislature cannot be convened,) against domestic violence.”
chr: ᎠᏏ ᎠᎴᏬ ᎤᏗᏗᏢ ᏙᏥᏃᏣᎸᏍᎦ, ᎠᎴ ᎢᏥᏁᎦ, ᎠᎴ ᎬᏂᎨᏒ ᏂᎬᏁᎭ, ᎾᏍᎩ ᎾᏉ ᎪᎱᏍᏗ ᎤᏍᏗ ᏍᎦᏚᎩ ᏕᎨᏒ ᏚᏯᏓᏛᎢ, ᏅᏓᎫ, ᎷᎢᏏᎠᎾ, ᏍᎦᏍᎩᏲᎢ, ᏔᎾᏏ, ᎠᎵᏆᎹ, ᏣᏥᏱ, ᏌᎻᏃᎵᏱ, ᎦᏯᎴᎾ ᎤᎦᎾᏮᎢ, ᎠᎴ ᎦᏯᎴᎾ ᎤᏴᏢᎢ, ᎾᏍᎩ ᎤᎬᏫᏳᎯ ᎠᎾᏑᏰᏍᎬ 1860 ᎤᏕᏘᏴᏌᏗᏒ, ᎾᏍᎩ ᎾᎿ ᏍᎦᏚᎩ ᎨᏒ ᏄᏂᏨᎢ ᎠᏂᏁᎩ, ᎠᏍᎪᎯ ᎢᎦᏛᎯ ᎨᏒ ᎾᏍᎩ ᏌᏉ ᎢᏳᏓᎢᏛ ᎢᏴᏛ ᏱᏄᏂᏨ, ᎾᏍᎩ ᎠᏂᏏᏴᏫᎭ ᎨᏒ ᎯᎠ ᎦᎸᎳᏗᏢ ᏥᏂᎬᏅ ᎤᎾᏎᎵᏔᏅᎯ ᏱᎩ, ᎣᏂᏃ ᎢᏴᏛ ᎤᏂᏲᏍᏔᏅᎯ ᏂᎨᏒᎾ ᏱᎩ ᎤᎾᏎᎵᏔᏅᎢ, ᎠᎴ ᎠᏏᏉ ᎾᎾᏁᎶᏗᏍᎬᎾ ᏥᎨᏒ ᎤᎾᏚᏓᏕᏍᏗᏱ ᎾᎿ ᏓᏁᎲ ᏍᎦᏚᎩ ᏥᏂᎬᏅ ᏗᎧᎿᏩᏛᏍᏗ ᎠᏂᏁᎩ ᏱᎾᎾᎵᏍᏗᎭ ᏓᎾᏓᏑᏰᏍᎬᎢ, ᏭᏅᎫᏛᏃ ᏂᎦᏛ ᏂᏓᏎᏍᏔᏅᎾ, ᎾᏍᎩ ᎯᎠ ᎠᏰᎵ ᎤᎾᏙᏢᎯ ᏍᎦᏚᎩ ᎢᎨᎬᏁᏗ ᎨᏎᏍᏗ, ᎾᏍᎩᏃ ᎠᏰᎵ ᎾᏅᏁᎲᎢ ᎠᏎ ᎤᏂᏣᏘ ᎨᏒ ᏴᏫ ᎤᎾᏒᎦᎵ ᎢᏳᏅᏁᏗ ᎨᏎᏍᏗ ᎠᏰᎵ ᏗᎦᎸᏫᏍᏓᏁᏗ ᎨᏒᎢ, ᎠᎴ ᏄᏍᏛ ᎤᎾᏎᎵᏔᏅ ᎥᏝ ᏂᏓᏙᎵᎬᎾ ᏱᎨᏎᏍᏗ, ᎾᏍᎩᏃ ᎾᎿ ᏍᎦᏚᎩ ᎨᏒ ᎤᎾᏤᎵᎦ ᎠᏰᎵ ᎠᎲ ᏗᏰᎸᎾᏁᏗ ᎨᏎᏍᏗ, ᎾᏍᎩᏃ ᎤᏅᏗᏕᎬᎢ ᎾᎿ ᏍᎦᏚᎩ ᎨᏒ ᎦᎫᏍᏛᏗᏱ ᏂᎬᏅ ᎢᎨᎦᏛᏁᏗ ᎨᏎᏍᏗ, ᎾᏍᎩ ᏩᏥᏂ ᏧᏂᏚᎿᎢ ᏂᎦᏗ ᏍᎦᏚᎩ ᏕᎨᏌᏗᏒᎢ ᎠᏎ ᎤᏂᏣᏘ ᎤᎾᏒᎦᎵ ᎠᏰᎵ ᎨᏒ ᎢᏧᏅᏁᏗ ᎨᏎᏍᏗ, ᏣᏗᎭ; ᎠᎴ ᏧᏂᏍᏕᎸᏗ ᎨᏎᏍᏗ ᏱᎨᏥᏃᎵᎭ, ᎠᎴ ᏳᏂᏔᏲᎸ ᏍᎦᏚᎩ ᏗᏂᎳᏫᎩ, ᎠᎴ ᏗᎦᎳᏫᏗᏍᏗ ᏂᎨᏒᎾ ᏱᎩ, ᏍᎦᏚᎩᏉ ᎤᏂᎬᏫᏳᎯ ᏯᏂᏔᏲᎯᎭ, ᏧᏂᏍᏕᎸᎡᏗ ᎨᏎᏍᏗ ᎡᎳᏗ ᎾᏅᏁᎲ ᎤᏅᏒ ᏧᎾᏤᎵ ᏴᏫ ᏗᎬᏩᎾᎴᏅᎯ ᎬᏍᎦᎢᏍᏓᎩ ᏚᏂᎸᏫᏍᏓᏁᎲᎢ;

source: And I do further proclaim, declare, and make known that any provision which may be adopted by such state government in relation to the freed people of such state, which shall recognize and declare their permanent freedom, provide for their education, and which may yet be consistent as a temporary arrangement with their present condition as a laboring, landless, and homeless class, will not be objected to by the National Executive.
chr: ᎠᏏ ᎠᎴᏬ ᏙᏥᏃᏣᎸᏍᎦ, ᎠᎴ ᎢᏥᏁᎦ, ᎠᎴ ᎬᏂᎨᏒ ᏂᎬᏁᎭ, ᎾᏍᎩ ᎪᎱᏍᏗ ᎤᏍᏗ ᎯᎠ ᏍᎦᏚᎩ ᎠᏰᎵ ᎨᏒᎢ ᎪᎱᏍᏗ ᏳᏩᏁᎵᏙᎸ ᏗᎨᏥᎾᏞᏛ ᎾᎿ ᎠᏁᎲ ᎤᎬᏩᎵ, ᎾᏍᎩᏃ ᎾᏅᏁᎲᎢ ᏳᎾᏙᎵᏤᎭᏉ, ᎠᎴ ᏯᏂᏁᎦ ᎾᏉ ᎠᏎ ᎤᏅᏒ ᎤᎾᏓᏤᎵᎦᏯ ᎨᏒᎢ, ᎠᎴ ᎨᎨᏲᏅᏗᏱ ᏯᎾᏛᏅᎢᏍᏗᎭ, ᎢᏳ ᎾᏍᏉ ᎯᎸᎯᏢᏉ ᎢᏳᏓᏅᎯᏛ, ᎪᎯᏉ ᎨᏒ ᏄᎾᏛᏅ ᎢᏳᎾᏛᏂᏐᏗ ᏱᏂᏓᏅᏁᎭ, ᎾᏍᎩ ᏧᏂᎸᏫᏍᏓᏁᎯᏉ ᎤᏩᏒ ᎨᏒᎢ, ᎠᎴ ᎦᏓ ᏄᏂᎲᎾ, ᎠᎴ ᎤᏁᏅᏒ ᏄᏂᎲᎾ ᎨᏒ ᏱᏅᏗᎦᎵᏍᏙᏗᎭ, ᎾᏍᎩ ᏄᏅᏁᎸ ᎥᏝ ᎤᏂᏲᎢᏎᏍᏗ ᏱᎨᏎᏍᏗ ᏗᎦᏚᎿᎢ ᎤᏂᎬᏫᏳᎯ.

source: And it is suggested as not improper that, in constructing a loyal state government in any state, the name of the state, the boundary, the subdivisions, the constitution, and the general code of laws, as before the rebellion, be maintained, subject only to the modifications made necessary by the conditions herein before stated, and such others, if any, not contravening said conditions, and which may be deemed expedient by those framing the new state government.
chr: ᎠᎴ ᎾᏍᏉ ᎯᎠ ᎢᏯᎩᏪᏍᏗ ᏅᎦᎵᏍᏓ, ᎾᏉ ᎠᏰᎵ ᎨᏒ ᎤᏪᎫᏍᏓᎢ ᏍᎦᏚᎩ ᎢᏦᏢᏗ ᏱᏂᎦᎵᏍᏗᎭ ᎯᎸᎯᏢ ᏍᎦᏚᎩ, ᏄᎵᏍᏔᏅᎢ, ᎾᏍᎩ ᏕᎤᏙᎥᎢ, ᎠᎴ ᎬᏩᏚᏫᏛ ᎠᏟᎶᏛ ᏕᎬᎫᏗᏓᏅᎢ, ᎠᎴ ᎾᎿ ᎭᏫᏂᏗᏢ ᎨᏒ ᏧᏍᏗ ᏗᏯᏙᎵᏙᎸᎯ ᎨᏒᎢ, ᎠᎴ ᎦᎫᏍᏛᏗ ᎢᏥᎲᏍᎬᎢ, ᎠᎴ ᏗᎧᎿᏩᏛᏍᏗ ᏄᏍᏛ ᏩᏥᏂ ᏗᎦᏚᎿᎢ ᏚᎾᏓᏂᏴᏛᎢ, ᎾᏍᎩ ᏂᎦᏛ ᏥᏂᏚᏍᏛᏉ ᎠᏏ ᎠᏰᎵ ᏂᏓᏂᎦᏘᎴᎬᎾᏉ ᏥᎨᏒᎩ ᎾᏍᎩᏯᏉ ᏂᏚᎵᏍᏔᏅ ᎠᏏ ᏱᏂᏗᏨᏁᎸ, ᏚᏳᎪᏛ ᏱᏂᎦᎵᏍᏗᎭ, ᎯᎠᏉᏃ ᎢᎦᎢ ᏱᎦᏁᏟᏴᏏᏙᎸ, ᎾᏍᎩ ᎯᎠ ᎦᎸᎳᏗᏢ ᏥᏂᎬᎾ ᎠᏎ ᎦᏁᏟᏴᏍᏗ ᏥᏂᎬᏁᎭ, ᎠᎴ ᎾᏍᎩ ᎢᏤ ᏍᎦᏚᎩ ᎠᏃᏢᏍᎩ ᎠᏏ ᎯᎠ ᎢᎦᎢ ᏱᎦᏁᏟᏴᏏᏙᎸ ᎤᏟ ᎢᎦᎢ ᏗᏙᎵᎩ ᏂᎦᎵᏍᏗᎭ ᏳᏁᎵᏒ ᎾᏍᎩ ᎾᏍᎩ ᏱᏄᏁᎸ, ᎣᏏᏳᏉ.

source: To avoid misunderstanding, it may be proper to say that this proclamation, so far as it relates to state governments, has no reference to states wherein loyal state governments have all the while been maintained. And, for the same reason, it may be proper to further say, that whether members sent to congress from any state shall be admitted to seats constitutionally rests exclusively with the respective houses, and not to any extent with the Executive. And still further, that this proclamation is intended to present the people of the states wherein the national authority has been suspended, and loyal state governments have been subverted, a mode in and by which the national authority and loyal state governments may be reestablished within said states, or in any of them; and while the mode presented is the best the Executive can suggest, with his present impressions, it must not be understood that no other possible mode would be acceptable.
chr: ᎾᏍᎩᏃ ᏗᎦᎵᏙᎢᏍᏗ ᏂᎨᏒᎾ ᎢᏳᎵᏍᏙᏗ ᏥᏰᎸᏍᎬᎢ ᎯᎠ ᎢᏯᎩᏪᏍᏗ ᏂᎦᎵᏍᏗᎭ, ᎾᏍᎩ ᎯᎠ ᏗᎦᏃᏣᎳᏅᎯ ᏍᎦᏚᎩ ᎠᏰᎵ ᏧᎾᏙᏢᏗᏱ ᏥᎧᏁᎢᏍᏗᎭ, ᎾᏍᎩ ᎥᏝ ᏗᎦᏛᏨᎯ ᏱᎩ ᏍᎦᏚᎩ ᏕᎨᏒ, ᎾᎿ ᎠᏰᎵ ᏚᏙᏢᏒ ᏂᎪᎯᎸᏉ ᏥᏅᏩᏍᏗᏗᏒ ᏩᏥᏂ ᏗᎦᏚᎿᎢ ᎠᏰᎵ ᎨᏒ ᎤᏂᎫᏍᏓᎢ ᎨᏒᎢ. ᎠᎴ ᎾᏍᏉ ᎤᏠᏱ ᏅᏗᎦᎵᏍᏙᏗᎭ ᎯᎠ ᎢᏯᎩᏪᏍᏗ ᏚᏳᎪᏗ; ᎾᏍᎩ ᎯᎸᎯᏢ ᏍᎦᏚᎩ ᏂᏙᏓᏳᏂᏅᏏᏛ ᏗᎦᏚᎿᎢ ᏗᏂᎳᏫᎩ ᎾᏍᎩ ᎦᎸᎳᏗ ᎠᎴ ᎡᎳᏗ ᏗᏂᎳᏫᎩ ᏓᏂᏯᎥ ᎤᏅᏒ ᎤᏂᎭ ᎤᏂᏁᎢᏍᏗᏱ ᎢᏳ ᎬᏩᏂᏴᏍᏗ ᎢᎬᏩᎵᏍᏙᏗ ᏱᎩ, ᎠᎴ Ꮭ ᏱᎩ, ᎠᎴ ᎤᏂᎬᏫᏳᎯ ᎨᏒ Ꮭ ᎤᏍᏗ ᎤᏅ ᏳᏂᎭ ᎤᏂᏁᎢᏍᏗᏱ. ᎠᎴᏬ ᎯᎠ ᏗᎦᏃᏣᎶᏗ ᏥᏂᎦᎵᏍᏓ ᎯᎠ ᏄᏍᏗ ᎠᎵᏐᏍᏗ, ᎾᏍᎩ ᏍᎦᏚᎩ ᏕᎨᏒ ᎾᎿ ᏗᎦᏚᎿᎢ ᎤᏂᎬᏫᏳᎯ ᏕᎨᎦᏁᎶᏛ ᏗᎧᎷᏆᏕᏐᏅᎯ ᎨᏒᎢ, ᎾᏍᎩ ᎨᎬᏩᏌᏓᏁᏗᏱ ᎠᏰᎸᎭ ᎢᎬᏛᏁᏗ ᎨᏒᎢ, ᏗᎦᏚᎿᎢ ᎤᏂᎬᏫᏳᎯᏱ ᎤᎾᏓᏄᏴᏗ ᏫᏄᎵᏍᏔᏂᎯᏍᏗᏱ ᏂᎦᏛ ᎤᎾᏤᎵᎪᎯ ᎨᏒ ᎠᏂᏍᏕᎵᏍᎩ ᏍᎦᏚᎩ ᎠᏰᎵ ᏓᏙᏢᎯᏏᏍᎬᎢ; ᎾᏍᎩᏃ ᎯᎠ ᎢᏯᏛᏁᏗ ᏥᏂᎬᏅ ᎾᏍᎩᏉ ᏄᏪᏤᎭ ᎤᎬᏫᏳᎯ ᎬᏬᎷᏩᏛᏗ ᎢᎬᏛᏁᏗ ᎨᏒᎢ, ᎤᏮᏗᏕᎬ ᏄᏍᏛ ᎪᎯ ᎨᏒ ᎤᏙᎵᏤᎲᎢ, ᎥᏝ ᎠᏗᎾ ᎯᎠ ᏱᏄᏍᏕᏍᏗ ᎪᎵᏍᏗᏱ, ᏅᏩᏓᎴ ᎢᏯᏛᏁᏗᏱ ᏯᏅᏗᎭ, ᎣᏍᏛ ᏱᎾᏅᏁᎭ, ᎥᏝ ᏱᏙᎦᎨᎦᏓᏂᎸᏥᏏ, ᎥᏝ ᎡᎵᏍᏗ ᏱᎨᏎᏍᏗ.

source: Given under my hand at the city of Washington the eighth day of December, A.D. one thousand eight hundred and sixty-three, and of the Independence of the United States of America the eighty-eighth.
chr: ᎠᏋᏒ ᎠᏉᏰᏂ ᎠᏋᏔᏅᎯ ᎪᏪᎸᎦ, ᎠᏂ ᏩᏒᏓᏃ ᎦᏚᎲ, ᎪᎯ 8ᎵᏁ ᎢᎦ ᎥᏍᎩᏱ ᎤᏕᏘᏴᏌᏗᏒ ᏁᎳᏚ ᎢᏯᏍᎪᎯᏧᏈ ᏑᏓᎳᏍᎪ ᏦᎢ, ᎠᎴ ᏩᏥᏂ ᎠᏰᎵ ᎬᏩᏙᏢᏅᎯ ᏁᎳᏍᎪᎯ ᏧᏁᎵᏁᎢ.

source: By the President: ABRAHAM LINCOLN.
chr: ᎤᎬᏫᏳᎯ ᎢᏳᏛᏁᎸᎯ, ᎡᏆᎭᎻ ᎵᏂᎪᏂ.

source: WILLIAM H. SEWARD, Secretary of State.
chr: ᎠᏴ ᏫᎵ ᏑᏩᏗ, ᎾᎩᎬᏫᏳᏒ ᏥᏍᏕᎵᏍᎩ ᎤᎬᏫᏳᎯ.
